[
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-admonition",
  "table-editor-obsidian",
  "tasks-calendar-wrapper",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "tag-wrangler",
  "protected-note"
]